[{"name":"Овен","description":"Овны, вы интуитивно выберете лучшие решения, тем самым сократив путь к заветной цели."},{"name":"Телец","description":"Тельцы, с некоторых встреч сегодня начнётся долгое плодотворное сотрудничество."},{"name":"Близнецы","description":"Близнецы, выход из ситуации обязательно найдётся, просто он будет не таким очевидным."},{"name":"Рак","description":"Раки, соглашайтесь на авантюры без долгих раздумий, всё получится!"},{"name":"Лев","description":"Львы, не бойтесь делиться мыслями насчёт актуальных событий, так вы подтянете гораздо больше единомышленников в свой круг."},{"name":"Дева","description":"Девы, постарайтесь выглядеть хорошо не для кого-то, а в первую очередь для себя."},{"name":"Весы","description":"Весы, не самый благоприятный день для общения, лучше заройтесь в свою норку мизантропа."},{"name":"Скорпион","description":"Скорпионы, вы справитесь даже с тем, что не получилось у других!"},{"name":"Стрелец","description":"Стрельцы, возможно, что ваши профессиональные интересы сегодня перерастут в личные."},{"name":"Козерог","description":"Козероги, ваши силы вам ещё пригодятся, не переусердствуйте в делах."},{"name":"Водолей","description":"Водолеи, представится возможность реализовать давно задуманные идеи."},{"name":"Рыбы","description":"Рыбы, не принимайте решения, основанные на эмоциях, холодный расчёт даст более точный результат."}][{"name":"Овен","description":"Овны, сегодня вам будет свойственна некоторая противоречивость, сами от неё не запутайтесь."},{"name":"Телец","description":"Тельцы, не спешите, продумывайте каждый шаг до мелочей."},{"name":"Близнецы","description":"Близнецы, судьба подкинет вам много сюрпризов, держитесь!"},{"name":"Рак","description":"Раки, есть шанс познакомиться с приятными людьми в необычной компании."},{"name":"Лев","description":"Львы, наконец проявятся результаты вашей усиленной работы."},{"name":"Дева","description":"Девы, даже незначительная симпатия сможет положить начало бурному роману."},{"name":"Весы","description":"Весы, попытайтесь найти нетипичный выход из ситуации, не ограничивайтесь шаблонными решениями."},{"name":"Скорпион","description":"Скорпионы, заманчивые перспективы натолкнут на незамедлительные действия с вашей стороны."},{"name":"Стрелец","description":"Стрельцы, не бойтесь доверить решение некоторых вопросов своим близким."},{"name":"Козерог","description":"Козероги, день больше подходит для выжидательной позиции и размышлений."},{"name":"Водолей","description":"Водолеи, напомните о себе давним знакомым, возможно, у них есть что-то интересное для вас."},{"name":"Рыбы","description":"Рыбы, любые проблемы решатся, если вы сохраните спокойствие."}]